<?
$MESS ['CT_BSAC_CONFIRM'] = "Подтвердить";
$MESS ['CT_BSAC_CONFIRM_HEDER'] = "Подтверждение регистрации:";
$MESS ['CT_BSAC_EMAIL'] = "Email";
$MESS ['CT_BSAC_CONFIRM_CODE'] = "Код подтверждения";
$MESS ['BTN_LOGIN'] = "Авторизоваться";
$MESS ['BTN_LOG_IN_ACCOUNT'] = "Войти в кабинет";
$MESS ['CT_BSAC_CONFIRM_FORM_MESSAGE'] = "Укажите логин и код из письма для подтверждения регистрации";
$MESS ['CT_BSAC_CONFIRM_MESSAGE'] = "Мы отправили письмо со ссылкой и кодом для подтверждения регистрации, пожалуйста проверьте почту и подтвердите регистрацию.";
$MESS ['CT_BSAC_SUCCESS_MESSAGE'] = "Следите за скидками, собственными расходами, начислениями баллов и новыми предложениями в личном кабинете. Добро пожаловать в клуб!";
$MESS ['CT_BSAC_SUCCESS_HEDER'] = "Регистрация прошла успешно";